[
  {
    "id": 1,
    "district": "Чуйская область",
    "info": "Чу́йская о́бласть (кирг. Чүй облусу) находится в северной части Киргизии, образована как Фрунзенская область 21 ноября 1939 года Указом Президиума Верховного Совета СССР, упразднена в 1959 году. Была восстановлена из районов республиканского подчинения в 1990 году под современным названием.\n\nГраничит на севере и западе с Республикой Казахстан, на юго-западе — с Таласской, Джалал-Абадской, на юге — с Нарынской, на юго-востоке — с Иссык-Кульской областями Киргизии.",
    "info1": "lorem8 sadsdsdasdkflnfdjnffsn"
  },
  {
    "id": 2,
    "district": "Жалал-абадская область",
    "info": "Жалал-Абад— третий по величине город в Киргизии, административный центр Джалал-Абадской области.Население — более 113 900 человек[1]. Расположен в Ферганской долине. Недалеко от города протекает река Кугарт, правый приток реки Кара-Дарья Город молодёжи"
    ,"info1": "lorem8 sadsdsdasdkflnfdjnffsn"
  },
  {
    "id": 3,
    "district": "Ошская область",
    "info": "Ош — город республиканского подчинения в Киргизии, административный центр Ошской области.Ош — второй по численности населения город Киргизии после Бишкека, крупнейший город юга страны, официально именуемый «южной столицей».18 декабря 2018 года город Ош объявлен Культурной столицей тюркского мира на 2019 год"
  },
  {
    "id": 4,
    "district": "Талаская область",
    "info": "Талас (до 1944 года — Дмитриевка) — город областного значения в Киргизии, административный центр Таласской области и района."
  },
  {
    "id": 5,
    "district": "Баткенская область",
    "info": "Батке́н (кирг. Баткен) — город в Киргизии, административный центр Баткенской области и района."
  },
  {
    "id": 6,
    "district": "Нарынская область",
    "info": "Нары́н (кирг. Нарын) — город в Киргизии, административный центр Нарынской области и Нарынского района.\n\nНаселение — 38 800 человек (2017). Площадь территории города — 40,5 км²."
  },
  {
    "id": 7,
    "district": "Иссык-Кульская область",
    "info": "Иссык-Ку́льская о́бласть (кирг. Ысык-Көл облусу) — самый восточный регион Киргизии. Административный центр — город Каракол. Образована Указом Президиума Верховного Совета СССР от 21 ноября 1939 года с центром в городе Пржевальск (в область был преобразован Иссык-Кульский округ).\n\nЕё окружают Алматинская область, Казахстан (север), Чуйская область (запад), Нарынская область (юго-запад) и Синьцзян, Китай (юго-восток)."
  },
  {
    "id": 8,
    "district": "Бишкек",
    "info": "Бишке́к (кирг. Бишкек; ранее Пишпе́к, Фру́нзе) — столица Киргизии, город республиканского значения, административный центр Чуйской области. Крупнейший по численности населения город Киргизии — 1 088 900 чел."
  }
]